// src/main/kotlin/com/example/Strings.kt
package com.example

object Strings {
    const val introMessage1 = "\nThe path of the lustful demon / Путь Демона Похоти 😈📖: <b>Глава 1.</b> А вот и семя! 🥳"
    const val introMessage2 = "<b>Рассказчик</b>\nНа севере страны восходящего солнца собралась большая секта. 🌅 Храм стоял на горе, окруженной фиолетовым туманом. 🌫️"
    const val introMessage3 = "<b>Рассказчик</b>\nВ одной из комнат храма лежал красивый молодой человек. 😍 Он был обнажен, а его руки и ноги прикованы к стене. 🤕 Губы молодого человека кривились от травм, нанесенных по всему его телу."
    const val introMessage4 = "<b>Рассказчик</b>\nВ его глазах стояла пустота и отстраненность. 😔 Все что можно было услышать, это стоны. 😩"
    const val introMessage5 = "<b>Рассказчик</b>\nВерхом на парне сидела прекрасная девушка, молодая и обнаженная. 🌹 Она ритмично двигала бедрами и силой заставляла пенис молодого человека все глубже вонзаться в ее розовое влагалище. 💖"
    const val introMessage6 = "<b>Рассказчик</b>\nГруди девушки двигались вверх и вниз. 💃 Любой из мужчин, увидевший эти груди, был бы ими очарован. 😍"
    const val introMessage7 = "<b>Рассказчик</b>\nУтопая в удовольствии, девушка томно стонала. 😌 Наконец, задыхаясь, она произнесла слова:"
    const val introMessage8 = "<b>Девушка</b>\n- Фэн Хао... Отпусти свое семя и дай мне поглотить его... 💫"
    const val introMessage9 = "<b>Рассказчик</b>\nГубы Фэн Хао дрожали, а в глазах заиграла ненависть к этой девушке. 😠"
    const val introMessage9_1 = "Что это с ним???"
    const val introMessage9_2 = "Ему что неприятно???😠😠😠"
    const val introMessage10 = "<b>Девушка</b>\n- Почему ты такой? Ты должен быть счастлив меня наполнить, - сказала девушка, и движения бедер стали быстрее. 💨"
    const val introMessage11 = "<b>Рассказчик</b>\nДевушка, не останавливаясь, продолжала стонать. 😩"
    const val introMessage12 = "<b>Девушка</b>\n- Ах... Мне нужно поглощать твое семя... хааа... 20 раз в день для моего... культивирования... хаах... Так что поторопись и отпусти его, - сказала она сквозь стоны. ⏳💫"
    const val introMessage13 = "<b>Рассказчик</b>\nТело Фэн Хао дрожало. 😳 Он солгал бы, сказав, что не наслаждается этим блаженным ощущением. 😌 Но оставаясь там, он просто служил источником для сбора Ян Ци, чтобы помочь вырастить свою Инь Ци этой девушке. 🌱"
    const val introMessage14 = "<b>Рассказчик</b>\nФэн Хао служил для этой девушки просто домашним скотом. А ведь всего месяц назад он был молодым господином клана Фэн. Он жил жизнью, полной роскоши, но все это закончилось в его 17 день рождения."
    const val introMessage15 = "<b>Рассказчик</b>\nЕго клан столкнулся с Экспертом, против которого они не должны были вставать. ⚔️ Эксперт уничтожил клан за одну ночь, не оставив в живых никого, кроме Фэн Хао. 😱 Он держал Фэн Хао в плену и продал его секте Пурпурного Тумана в качестве источника спермы. 💔"
    const val introMessage16 = "<b>Рассказчик</b>\nФэн Хао запечатлел в своей памяти лицо Эксперта и повторял себе его имя каждый день. 🧠"
    const val introMessage17 = "<b>Рассказчик</b>\n- Лю Каин. 🔥"
    const val introMessage18 = "<b>Рассказчик</b>\nОн цедил это имя каждый день, чтобы не забыть своего врага. 🗣️"
    const val introMessage19 = "<b>Девушка</b>\n- Фэн Хао... ахх... Я дам тебе 1 минуту, чтобы кончить. ⏳ Если ты этого не сделаешь, ты просто больше не будешь нужен, хахаха, - сказала девушка и засмеялась. 😏"
    const val introMessage20 = "<b>Рассказчик</b>\nФэн Хао попытался удержать семя, но это было бессмысленно. Наконец, девушка почувствовала, как внутри нее пульсирует сперма Фэн Хао. 💥 Она улыбнулась и качнула бедрами быстрее, заставляя Фэн Хао выпустить всю свою сперму в лоно женского тела. 🌊"
    const val introMessage21 = "<b>Рассказчик</b>\nФэн Хао почувствовал, как его жизненная сила и Ян Ци медленно поглощаются девушкой. 😵 Она издала удовлетворенный стон, прежде чем встать и покинуть опустошенного Фэн Хао. 💔"
    const val introMessage22 = "<b>Рассказчик</b>\nОн мог только наблюдать, как она схватила свой халат и надела его. 🥻 Халат был такого же цвета, как туман вокруг горы, и свободен на груди, чтобы наполовину показать ее прекрасные груди. 👀 Снизу халат был коротким и открывал большую часть ее красивых тонких ног. 🦵"
    const val introMessage23 = "<b>Рассказчик</b>\nФэн Хао посмотрел на нее, стиснув зубы. 😤 Заметив пристальный взгляд Фэн Хао, девушка улыбнулась и подняла руку, чтобы схватить кнут. ⚔️"
    const val introMessage24 = "<b>Девушка</b>\n- Фэн Хао, у тебя такой красивый вид, - сказала она. 😏 И затем хлестнула Фэн Хао. 🐍\n\nЩелк! 🔔"
    const val introMessage25 = "<b>Рассказчик</b>\n- Извинись за это сейчас же! 😠 - сказала девушка."
    const val introMessage25_1 = "Продолжить терпеть"
    const val introMessage25_2 = "Ответить с ненавистью"
    const val introMessage26 = "<b>Фэн Хао</b>\n- Никогда. 😤"
    const val introMessage27 = "<b>Девушка</b>\n- Я не остановлюсь, пока ты не извинишься за этот взгляд. 👀"
    const val introMessage28 = "<b>Рассказчик</b>\nФэн Хао молчал и смотрел на нее все так же. 😶 Девушка начала раздражаться и хлестала Фэн Хао снова и снова. 😡 Но он не издал ни звука и прикусил губы с такой силой, что они начали кровоточить. 💔"
    const val introMessage29 = "<b>Рассказчик</b>\nПосле 15 ударов плетью девушка почувствовала скуку 😒"
    const val introMessage30 = "-<b>Девушка</b>\nЯ заставлю тебя стать моей собакой. 🐶 - И ты по первому слову будешь лизать мои ноги 👣"
    const val introMessage31 = "<b>Рассказчик</b>\nОтбросив кнут, она вышла из комнаты 🚪"
    const val introMessage32 = "<b>Рассказчик</b>\nДверь охраняли две горничные. 🧑‍🤝‍🧑 Увидев девушку, они поклонились 🙇‍♀️"
    const val introMessage33 = "<b>Горничные</b>\nПриветствуем старшую сестру Ру Ши! 👋"
    const val introMessage34 = "<b>Ру Ши</b>\n- Очистите этого парня и дайте ему какое-нибудь лекарство, чтобы он не умер, 💊 - кивнула головой и приказала Ру Ши. - Но не исцеляйте его раны полностью ⚠️"
    const val introMessage35 = "<b>Горничные</b>\n- Да. 👍"
    const val introMessage36 = "<b>Рассказчик</b>\nКогда Ру Ши их покинула, две служанки вошли в комнату и увидели окровавленное тело Фэн Хао. 😟 Они поспешно промыли его раны, но когда попытались дать ему лекарство, Фэн Хао не смог его выпить 🚫"
    const val introMessage37 = "<b>Рассказчик</b>\nТело Фэн Хао так ослабло, что он смутился. 😩 Увидев это, одна из служанок открыла рот Фэн Хао, положила в него лекарство и поцеловала молодого человека. 💋 Этим она помогла Фэн Хао выпить лекарство"
    const val introMessage38 = "<b>Рассказчик</b>\nГлаза Фэн Хао начали обретать некоторую ясность, и он почувствовал теплое ощущение, смывающее боль с его тела 🌈"
    const val introMessage39 = "<b>Рассказчик</b>\nОчистив и исцелив Фэн Хао, горничные покинули комнату, оставив его одного. 🚪 Фэн Хао с ненавистью смотрел в потолок 😠"
    const val introMessage40 = "<b>Фэн Хао</b>\n- Ру Ши, я заставлю тебя пожалеть об этом, - произнес он. 😤 После чего начал смеяться сам над собой. 😂 - Мое развитие было на 7-й стадии Сферы Сбора Ци. Хахаха... Но после одного месяца в этой секте оно упало до 2-й ступени! 📉"
    const val introMessage40_1 = "Я должен найти способ вернуть свою силу и отомстить ей! \uD83D\uDD25"
    const val introMessage40_2 = "Мне нужно сосредоточиться на побеге, а месть подождет. \uD83C\uDFC3\u200D♂\uFE0F"
    const val introMessage41 = "<b>Фэн Хао</b>\n- Ру Ши... Если только у меня появится шанс, я заставлю тебя реветь подо мной, - сказал Фэн Хао с глазами, сияющими безумием 🔥"
    const val introMessage42 = "<b>Рассказчик</b>\nОн начал вытаскивать свои руки из цепей. ⛓️ Его руки кровоточили, но он упрямо продолжал их тащить, однако так и не смог вынуть 😔"
    const val introMessage43 = "<b>Рассказчик</b>\nУспокоившись, Фэн Хао задумался: 🤔"
    const val introMessage44 = "<b>Фэн Хао</b>\n- Если я соберу Ци для культивирования, она перестанет поглощаться Ру Ши. 💨 Я должен найти способ убежать, и как только сбегу, я начну культивировать снова 🌱"
    const val introMessage45 = "<b>Рассказчик</b>\nПока Фэн Хао думал о том, как спастись, что-то взорвалось. 💥"
    const val introMessage46 = "<b>БУМ!</b> 💣"
    const val introMessage47 = "<b>Рассказчик</b>\nВзрыв был настолько сильным, что за ним последовало землетрясение. 🌍 По стенам комнаты пошли трещины, и основания цепей сорвались со стен ⚡"
    const val introMessage48 = "<b>Фэн Хао</b>\n- Это мой шанс! 🚀"

    const val introMessage_1_chapterTwo = "<b>Рассказчик</b>\nФэн Хао тащил свое тяжелое тело в поисках выхода 😞"

    const val introMessage_2_chapterTwo = "<b>Рассказчик</b>\nВнезапно из ниоткуда раздался еще один взрыв. 💥 Волна отбросила Фэн Хао и отправила его в полет. Его истощенное тело столкнулось со стеной, и что-то треснуло. От удара сломалась его правая рука 😫"

    const val introMessage_3_chapterTwo = "<b>Рассказчик</b>\nФэн Хао почувствовал острую боль в руке, но игнорируя муки, продолжал двигаться, пока его правая рука безвольно висела. Он тащился в течение нескольких минут, пока не увидел трупы двух горничных. 😢 Они омывали его и лечили, но он прошел мимо них, даже не взглянув на их тела"

    const val introMessage_4_chapterTwo = "<b>Рассказчик</b>\nРаздался еще один взрыв, и Фэн Хао лег на землю, чтобы защититься. 🌪️ Стены обвалились и рухнули, открыв темное мрачное небо"

    const val introMessage_5_chapterTwo = "<b>Рассказчик</b>\nПосмотрев на небо, Фэн Хао увидел наверху двух людей. Они сражались в полете. Одним из них был старик со шрамами на лице. Другим была женщина средних лет в откровенной одежде"

    const val introMessage_6_chapterTwo = "<b>Старик</b>\n- Кто бы мог подумать, что глава секты Пурпурного Тумана выйдет со мной поиграть! 😂"

    const val introMessage_7_chapterTwo = "<b>Женщина</b>\n- Цзюнь Вумин! Ты напал на мою секту и убил моих людей, - прошипела она. 😡 - Если Лю Цянь об этом узнает, ты погибнешь ужасной смертью"
    const val introMessage_8_chapterTwo = "<b>Цзюнь Вумин</b>\n- Хахаха! Ты старая ведьма, слушай сюда! 😈 Одна из твоих учениц посмела меня разгневать и угрожала мне именем секты. Поэтому теперь она мертва, а я хотел бы передать тебе подарок, хаха!"

    const val introMessage_9_chapterTwo = "<b>Рассказчик</b>\nПосле этого старик махнул рукой и швырнул к главе секты чью-то голову. 🎁 Приблизившись к женщине, голова взорвалась и превратилась в кровавый туман 💥"

    const val introMessage_10_chapterTwo = "<b>Женщина</b>\n- Ты пожалеешь об этом, - сказала она свирепым тоном 😠"

    const val introMessage_11_chapterTwo = "<b>Рассказчик</b>\nЗатем они оба продолжили сражаться. Наблюдая за ними, Фэн Хао был счастлив и болел за Цзюнь Вумина. 🎉"

    const val introMessage_11__1 = "Ненавижу вас!!!"

    const val introMessage_12_chapterTwo = "<b>Фэн Хао</b>\n- Секта Пурпурного Тумана! Я, Фэн Хао, даю клятву уничтожить эту секту, не оставив в живых никого! 💪 Ру Ши, сука! Я заставлю тебя страдать от судьбы похуже смерти. 😤"

    const val introMessage_13_chapterTwo = "<b>Рассказчик</b>\nПосле этого Фэн Хао продолжил свой побег. Он перепрыгнул через руины и побежал вниз с горы. 🏃‍♂️"

    const val introMessage_14_chapterTwo = "<b>Ру Ши</b>\n- Фэн Хао. Я выбрала тебя в качестве своего личного котла, но ты посмел убежать, - прошептала Ру Ши, ее глаза стали свирепыми. 😠 - Я найду тебя и переломаю руки и ноги, после чего мы посмотрим, как далеко ты сможешь убежать. 🔪"

    const val introMessage_15_chapterTwo = "<b>Рассказчик</b>\nУбежав прочь, она начала поиски Фэн Хао 🏃‍♀️"

    const val introMessage_16_chapterTwo = "<b>Рассказчик</b>\nФэн Хао добрался до леса под горой. Он бежал изо всех сил и тяжело глотал воздух, но не смел замедлиться. 🌲"
    const val choiceOption1A = "Бежать дальше в лес 🌲"

    const val introMessage_17_chapterTwo = "<b>Фэн Хао</b>\n- Я не могу остановиться... Беги, Фэн Хао, беги, - прорычал он, чувствуя, как его уже истощенное культивирование иссохло еще больше. 😩"

    const val introMessage_18_chapterTwo = "<b>Рассказчик</b>\nЭто привело его к падению на 1-ю стадию. Фэн Хао стиснул зубы и продолжил бежать 🏃‍♂️"

    const val introMessage_19_chapterTwo = "<b>Рассказчик</b>\nПосле 30 минутного бега он достиг водопада, но внезапно позади себя услышал голос 🌊"

    const val introMessage_20_chapterTwo = "<b>Ру Ши</b>\n- У тебя действительно хватило наглости от меня сбежать, - произнесла она с оскалом 😏"

    const val introMessage_21_chapterTwo = "<b>Рассказчик</b>\nВ руке она держала хлыст, окруженный пурпурным туманом ⚔️"

    const val introMessage_22_chapterTwo = "<b>Ру Ши</b>\n- А теперь будь хорошим псом и возвращайся ко мне... - сказала Ру Ши и, взмахнув рукой, хлестнула по большому дереву 💥"

    const val introMessage_23_chapterTwo = "<b>Рассказчик</b>\nХлыст прошел сквозь дерево, как нож, разрезающий масло 🌪️"
    const val introMessage_23_1 = "Прыгнуть в водопад, веря в свои силы. \uD83D\uDCAA"

    const val introMessage_24_chapterTwo = "<b>Фэн Хао</b>\n- Ру Ши, молись небесам, чтобы я не пережил этого 😤"

    const val introMessage_25_chapterTwo = "<b>Рассказчик</b>\nСказав это, Фэн Хао прыгнул в водопад 🌊"

    const val introMessage_26_chapterTwo = "<b>Ру Ши</b>\n- Неееет! - закричала она. Подбежав к утесу, она стала искать Фэн Хао, но не нашла ни единого следа 😱"

    const val introMessage_27_chapterTwo = "<b>Рассказчик</b>\nЕе взгляд потускнел, а душу наполнила печаль 😞"

    const val introMessage_28_chapterTwo = "<b>Ру Ши</b>\n- Какой позор... Его тело имело огромное количество Ян Ци. Если бы я продолжила поглощать этого парня, я могла бы достичь 9-й стадии Сферы Сбора Ци 😔"

    const val introMessage_29_chapterTwo = "<b>Рассказчик</b>\nДевушка вздохнула и отправилась обратно в разрушенный храм секты. Она не знала, что за ними наблюдал один старик 👀"

    const val introMessage_30_chapterTwo = "<b>Старик</b>\n- Редко можно увидеть кого-то с корнем Инь Ян. Будет жалко, если он умрет 😌"

    const val introMessage_31_chapterTwo = "<b>Рассказчик</b>\nСказав это, старик исчез 🌫️"
    const val introMessage_31_1 = "Попытаться придти в себя"

    const val introMessage_32_chapterTwo = "<b>Рассказчик</b>\nФэн Хао начал приходить в себя. Он попытался открыть глаза, но почувствовал, что его веки стали тяжелыми, как гора ⛰️"

    const val introMessage_33_chapterTwo = "<b>Рассказчик</b>\nОн заставил себя открыть глаза, огляделся и увидел старика, сидящего в позе лотоса. Старик был одет в рваную желтую мантию с изображением диаграммы Инь-Ян на этой мантии. 🧙‍♂️"

    const val introMessage_34_chapterTwo = "<b>Старик</b>\n- Ты хочешь стать сильным? - заговорил он. 🤔"

    const val introMessage_35_chapterTwo = "<b>Фэн Хао</b>\n- Должно быть что-то, что ты от этого получишь, верно? - спросил он. 😏"

    const val introMessage_36_chapterTwo = "<b>Старик</b>\n- Ты умный. А я люблю иметь дело с умными людьми. Я могу помочь тебе стать сильным культиватором, но у меня есть одно условие. 🤝"

    const val introMessage_37_chapterTwo = "<b>Фэн Хао</b>\n- Какое условие? - спросил он, скрепя сердце. 💔"

    const val introMessage_38_chapterTwo = "<b>Старик</b>\n- Я хочу, чтобы ты убил человека, - ответил старик. ⚔️"

    const val introMessage_38_1 = "Он совсем спятил?️"

    const val introMessage_39_chapterTwo = "<b>Фэн Хао</b>\n- Ты сильный культиватор, я почувствовал это по твоему взгляду. Но ты просишь об этом меня, чье культивирование всего лишь на 1-й стадии Сферы Сбора Ци?! 😲"

    const val introMessage_40_chapterTwo = "<b>Старик</b>\n- Меня ранили, когда мне не было даже 50 лет. Поэтому я не мог больше улучшаться, в то время как этот человек каждый год увеличивает свою силу. Скажи, ты согласен? - спросил старик. 😔"

    const val introMessage_41_chapterTwo = "<b>Фэн Хао</b>\n- Я принимаю условие, - без колебаний ответил он. 💪"

    const val introMessage_42_chapterTwo = "<b>Старик</b>\n- Ах да, я забыл сказать тебе, что я культиватор Пути Зла. Поэтому все, чему я тебя научу, заставит тебя погрузиться в Зло. 😈"

    const val introMessage_43_chapterTwo = "<b>Фэн Хао</b>\n- Что такое зло и что есть добро? Когда уничтожили мой клан, где были культиваторы Пути Добра? Но ты, культиватор Злого Пути, спас мне жизнь и дал шанс отомстить. Я сделаю все, что угодно! Убить человека? Это ничего не стоит. 🔥"

    const val introMessage_44_chapterTwo = "<b>Старик</b>\n- Хороший ответ, - сказал старик, улыбнувшись. 😏"

    const val introMessage_45_chapterTwo = "<b>Старик</b>\nОн поднял руку и ткнул пальцами Фэн Хао в глаза. 😳"

    const val introMessage_46_chapterTwo = "<b>Рассказчик</b>\nОн закричал от боли, прежде чем потерять сознание. 😱"

    const val introMessage_4_gg = "Следующие 2 главы выйдут в течении недели\uD83D\uDE0F  \nА пока можете подписаться на наш Бусти чтобы поддержать нас\uD83C\uDF81 \n\nhttps://boosty.to/secretnovelsclub"


    const val introMessage_47_chapterTwo = "<b>Рассказчик</b>\nПотеряв сознание, Фэн Хао рухнул на пол. 😵"
    const val introMessage_48_chapterTwo = "<b>Старик</b>\n- Чтобы активировать духовный корень Инь-Ян, сперва нужно что-то потерять, - сказал старик, смотря на бессознательного парня. 🤔"
    const val introMessage_49_chapterTwo = "<b>Рассказчик</b>\nОн поднял руку, и тело Фэн Хао поднялось в воздух. 😲"
    const val introMessage_50_chapterTwo = "<b>Старик</b>\n- Его меридианы высохли и не могут быть восстановлены обычными методами, - вздохнул старик. 😔"
    const val introMessage_51_chapterTwo = "<b>Рассказчик</b>\nСтарик ударил Фэн Хао в грудь, разрушив все его органы и разбив его даньтянь. 💥"
    const val introMessage_52_chapterTwo = "<b>Рассказчик</b>\nСтарик взмахнул рукой, и появилась пилюля с изображениями Огненного Дракона и Ледяного Феникса. 🐉❄️"
    const val introMessage_53_chapterTwo = "<b>Старик</b>\n- Дитя, ты должен пережить пробуждение своих истинных духовных корней, - сказал старик, раздавливая пилюлю и кладя её в рот Фэн Хао. 💊"
    const val introMessage_54_chapterTwo = "<b>Рассказчик</b>\nЗатем старик положил Фэн Хао на кровать и сел на пол, скрестив ноги. 🧘‍♂️"
    const val introMessage_55_chapterTwo = "<b>Старик</b>\n- Это небесная таблетка восстановления. Я не использовал её, потому что моя жизненная энергия слишком слаба для этого. Но тебе повезло. Ты ещё молод, - объяснил старик. 💫"
    const val introMessage_56_chapterTwo = "<b>Рассказчик</b>\nТело Фэн Хао задрожало, когда лечебная сила таблетки начала циркулировать в его организме, постепенно изменяя его внутренние органы. 🌬️"
    const val introMessage_57_chapterTwo = "<b>Рассказчик</b>\nЕго даньтянь начал перестраиваться, и на нём появилась диаграмма Инь-Ян. ⚫⚪"
    const val introMessage_58_chapterTwo = "<b>Рассказчик</b>\nЦелебная сила направилась к его глазам и исцелила их. 👁️✨"
    const val introMessage_59_chapterTwo = "<b>Рассказчик</b>\nЭтот процесс повторялся на протяжении трёх дней. ⏳"

    const val introMessage_59_1 = "Пусть Фэн Хао придет в себя"


    const val introMessage_60_chapterTwo = "<b>Рассказчик</b>\nФэн Хао открыл глаза и смутился. Он сел, но, как ни странно, не почувствовал боли ни в теле, ни в глазах. 🤨"
    const val introMessage_61_chapterTwo = "<b>Рассказчик</b>\nОн проверил свои глаза и с облегчением убедился, что они в порядке. 😌"
    const val introMessage_62_chapterTwo = "<b>Рассказчик</b>\nЗакрыв глаза, он оценил свое тело и был ошеломлен, обнаружив, что его развитие достигло 4-й стадии Сферы Сбора Ци. 💪"
    const val introMessage_63_chapterTwo = "<b>Рассказчик</b>\nЕго слабые и высохшие меридианы теперь стали сильными и пульсировали энергией Ци. А даньтянь вырос в два раза больше, чем раньше, и в нём плавала диаграмма Инь-Ян с начертанными словами. 🔄⚫⚪"
    const val introMessage_64_chapterTwo = "<b>Рассказчик</b>\n'Инь и Ян дополняют друг друга. Используй Ян для укрепления Инь. Используй Инь для укрепления Ян.' Эти слова очаровали Фэн Хао, и он потерялся в своих мыслях. 💭"
    const val introMessage_65_chapterTwo = "<b>Рассказчик</b>\nТолько голос старика вернул его к реальности. 🎙️"
    const val introMessage_66_chapterTwo = "<b>Старик</b>\n- Дитя, ты не разочаровал меня. Ты полностью пробудил свой духовный корень Инь-Ян, - сказал старик. 😏"
    const val introMessage_67_chapterTwo = "<b>Старик</b>\n- Прежде всего, позволь мне представиться. Меня зовут Ван Вэй. Теперь я стану тебя обучать. Но сначала ответь, знаешь ли ты, что такое стадии развития? 🤔"
    const val introMessage_68_chapterTwo = "<b>Фэн Хао</b>\n- Сфера Сбора Ци, сфера Установления Основ, сфера Формирования Ядра, сфера Зарождающейся Души, сфера Небесной Души и сфера Разрушения Пустоты, - ответил Фэн Хао. 🧠"
    const val introMessage_69_chapterTwo = "<b>Старик</b>\n- Хорошо, - сказал Ван Вэй. - Теперь давай начнём с основ. Я культивирую, наполняя Инь, чтобы укрепить мой Ян. Ты понимаешь, что это значит? 🤔"
    const val introMessage_69_1 = "...\uD83D\uDE36"

    const val introMessage_70_chapterTwo = "<b>Рассказчик</b>\nФэн Хао молчал. 😶"
    const val introMessage_71_chapterTwo = "<b>Старик</b>\n- Ты станешь культиватором Зла, следуя Дао Инь Ян, - сказал Ван Вэй. 😈"
    const val introMessage_72_chapterTwo = "<b>Рассказчик</b>\nГлаза Фэн Хао просияли, и он кивнул головой. ✨"
    const val introMessage_73_chapterTwo = "<b>Фэн Хао</b>\n- Я не против, - ответил он уверенно. 💪"
    const val introMessage_74_chapterTwo = "<b>Старик</b>\n- Я обучу тебя своей технике культивирования. Она называется Истинная Техника Интеграции Инь Ян, - сказал Ван Вэй, указывая на глабеллу Фэн Хао. 🧙‍♂️"
    const val introMessage_75_chapterTwo = "<b>Рассказчик</b>\nИз пальца Ван Вэя выстрелил луч света и вошел в глабеллу Фэн Хао. Его разум начал заполняться руководством по технике Интеграции Инь Ян. 🌟"
    const val introMessage_76_chapterTwo = "<b>Рассказчик</b>\nФэн Хао увидел изображения разных сексуальных позиций и технику Рук Любви, которая усиливала Инь Ци в теле женщины. 🧘‍♀️"
    const val introMessage_77_chapterTwo = "<b>Рассказчик</b>\nФэн Хао поднял брови, увидев это. Ван Вэй, заметив выражение его лица, улыбнулся. 😏"
    const val introMessage_78_chapterTwo = "<b>Старик</b>\n- Ты прочитал технику Рук Любви? Ты культиватор Зла, поэтому сделаешь все, чтобы стать сильнее, - сказал старик. 😈"
    const val introMessage_79_chapterTwo = "<b>Рассказчик</b>\nФэн Хао замолчал на несколько минут, вспоминая трагические моменты из своего прошлого. 💭"
    const val introMessage_80_chapterTwo = "<b>Рассказчик</b>\nЕго глаза загорелись безумием, и он сказал: 🔥"
    const val introMessage_81_chapterTwo = "<b>Фэн Хао</b>\n- Я сделаю это, даже если мир меня возненавидит, потому что я уже давно зол на этот мир. 🌍😠"
    const val introMessage_82_chapterTwo = "<b>Старик</b>\n- Ты сам выбрал этот путь, - сказал Ван Вэй. - Поэтому, если ты когда-нибудь почувствуешь сомнения, вспомни, почему ты его выбрал"
    const val introMessage_82_1 = "Кивнуть"


    const val introMessage_83_chapterTwo = "<b>Рассказчик</b>\nФэн Хао молча кивнул 🤔"
    const val introMessage_84_chapterTwo = "<b>Старик</b>\n- Теперь я должен помочь тебе найти собственную чашу, - сказал Ван Вэй 🏺"
    const val introMessage_85_chapterTwo = "<b>Рассказчик</b>\nСтарик на несколько минут закрыл глаза, а затем улыбнулся 😊"
    const val introMessage_86_chapterTwo = "<b>Старик</b>\n- Я нашел для тебя подходящую. Но прежде чем мы найдем её, знаешь ли ты какую-нибудь боевую технику? - спросил Ван Вэй ⚔️"
    const val introMessage_87_chapterTwo = "<b>Фэн Хао</b>\n- Да, я научился движению и технике меча у своего клана, - ответил Фэн Хао 🗡️"
    const val introMessage_88_chapterTwo = "<b>Старик</b>\n- Хорошо, тогда пойдем 🏃‍♂️"
    const val introMessage_89_chapterTwo = "<b>Рассказчик</b>\nВан Вэй схватил Фэн Хао, и они исчезли. Спустя мгновение они появились в 10 км от своего первоначального положения 🌍✨"
    const val introMessage_90_chapterTwo = "<b>Рассказчик</b>\nФэн Хао почувствовал некоторое головокружение от телепортации. Он покачал головой, и его мысли прояснились 😵‍💫"
    const val introMessage_91_chapterTwo = "<b>Рассказчик</b>\nЗатем он огляделся, и его зрачки расширились от того, что он увидел 😲"
    const val introMessage_92_chapterTwo = "<b>Рассказчик</b>\nОн увидел озеро, в котором омывала свое тело красивая девушка. 👩‍🦰 Вода ниспадала с её безупречной формы, а длинные черные волосы опускались до сочной попки 😍"
    const val introMessage_93_chapterTwo = "<b>Рассказчик</b>\nИзгибы ее тела заставили Фэн Хао застыть на месте, его кровь закипала, пока он смотрел на нее 🔥"
    const val introMessage_94_chapterTwo = "<b>Старик</b>\n- Есть люди, что охраняют её, - улыбнулся Ван Вэй. - Но я позабочусь о них 🔥"
    const val introMessage_95_chapterTwo = "<b>Рассказчик</b>\nСказав это, Ван Вэй махнул рукой, выпустив три языка пламени в противоположном направлении 🔥🔥🔥"
    const val introMessage_96_chapterTwo = "<b>Старик</b>\n- Эта девушка находится на 6-й стадии Сферы Сбора Ци, - сказал Ван Вэй 😈"
    const val introMessage_97_chapterTwo = "<b>Фэн Хао</b>\nЛицо Фэн Хао ожесточилось: 😠 - Тогда как я это сделаю?"
    const val introMessage_98_chapterTwo = "<b>Старик</b>\n- Разберись с этим сам, - сказал старик и исчез 💨"

    const val introMessage_99_chapterTwo = "<b>Сюэ Цзяо</b>\n- Кто там? - спросила она, выскочив из воды и схватив халат 💦"
    const val introMessage_100_chapterTwo = "<b>Сюэ Цзяо</b>\n- Как ты посмел? - сказала она, надев халат и посмотрев на Фэн Хао 😠"
    const val introMessage_101_chapterTwo = "<b>Сюэ Цзяо</b>\n- И как ты прошел мимо моей охраны? - спросила она, не веря происходящему 👀"
    const val introMessage_102_chapterTwo = "<b>Рассказчик</b>\nОднако, Фэн Хао молчал и медленно приближался к ней, активируя технику Рук Любви 😈"
    const val introMessage_103_chapterTwo = "<b>Сюэ Цзяо</b>\n- Неужели ты так сильно хочешь умереть? - поразилась девушка. 😳 - В таком случае я исполню твое желание"
    const val introMessage_104_chapterTwo = "<b>Рассказчик</b>\nОна обнажила меч и приняла оборонительную стойку, выпустив свою ауру ⚔️"
    const val introMessage_105_chapterTwo = "<b>Рассказчик</b>\nФэн Хао внезапно ускорился и рванул в сторону Сюэ Цзяо, уклоняясь от атаки 🏃‍♂️"
    const val introMessage_106_chapterTwo = "<b>Рассказчик</b>\nОн посмотрел на свои руки и увидел рану на левом предплечье 💥"
    const val introMessage_107_chapterTwo = "<b>Фэн Хао</b>\n- Мне нужен шанс использовать на ней Руку Любви, но как мне сократить расстояние? 🤔"
    const val introMessage_108_chapterTwo = "<b>Рассказчик</b>\nСюэ Цзяо атаковала Фэн Хао снова, но он едва увернулся от её удара ⚡"
    const val introMessage_109_chapterTwo = "<b>Фэн Хао</b>\n- Это мой шанс, - подумал он, когда её меч едва не задел его грудь 🔥"
    const val introMessage_109_chapterTwo_1 = "Отойти в сторону"

    const val introMessage_110_chapterTwo = "<b>Рассказчик</b>\nСлегка отодвинувшись в сторону, чтобы избежать удара в сердце, он принял клинок. Меч пронзил его плечо"
    const val introMessage_111_chapterTwo = "<b>Рассказчик</b>\nУвидев это, Сюэ Цзяо улыбнулась. Но ее улыбка застыла, когда Фэн Хао побежал вперед, заставляя меч глубже вонзиться ему в плечо."
    const val introMessage_112_chapterTwo = "<b>Рассказчик</b>\nОн поднял руку и схватил её за грудь"
    const val introMessage_113_chapterTwo = "<b>Рассказчик</b>\nСюэ Цзяо почувствовала, как опустел её разум и поток электричества из её груди заставил её тело онеметь. Она отпустила меч и упала, так как ноги больше не могли её держать"
    const val introMessage_114_chapterTwo = "<b>Сюэ Цзяо</b>\n- Что ты сделал? Ты дьявол, - сказала Сюэ Цзяо"
    const val introMessage_115_chapterTwo = "<b>Рассказчик</b>\nРука Фэн Хао сжала грудь девушки, когда он услышал её слова. Его действие заставило девушку стонать от удовольствия"
    const val introMessage_116_chapterTwo = "<b>Рассказчик</b>\nДругой рукой он вытащил из плеча клинок, отчего брызнула кровь, но не издал ни звука и схватил её за второй сосок"
    const val introMessage_117_chapterTwo = "<b>Рассказчик</b>\nТело Сюэ Цзяо начало дергаться. Она схватила руки Фэн Хао, чтобы остановить его, но не могла с ним справиться. Он медленно расстегнул верхнюю часть её халата, обнажая торчащие соски"
    const val introMessage_118_chapterTwo = "<b>Рассказчик</b>\nСвоими пальцами он начал дразнить её соски, заставляя девушку стонать ещё громче. Её соски становились всё тверже и тверже, пока Фэн Хао продолжал их щипать и покручивать"
    const val introMessage_119_chapterTwo = "<b>Сюэ Цзяо</b>\n- Ааах! - закричала Сюэ Цзяо, испытывая первый в своей жизни оргазм"
    const val introMessage_119_chapterTwo_1 = "Поставить ее раком!"
    const val introMessage_120_chapterTwo = "<b>Рассказчик</b>\nЕё тело опустилось на грудь Фэн Хао. Он повернул её к себе спиной и сел. Притянув её к себе на колени и левой рукой продолжая щипать её сосок, правой рукой он медленно скользил к её влагалищу"
    const val introMessage_121_chapterTwo = "<b>Рассказчик</b>\nОн скользнул пальцами по её половым губам, медленно играя с её киской"
    const val introMessage_122_chapterTwo = "<b>Сюэ Цзяо</b>\n- Ааах... Остановись, пожалуйста... Ааах..."
    const val introMessage_123_chapterTwo = "<b>Рассказчик</b>\nСюэ Цзяо не смогла закончить своё предложение, прежде чем палец Фэн Хао вошёл в её вагину, заставив её тонуть в удовольствии. Она начала медленно двигать бёдрами, чтобы соответствовать ритму пальца Фэн Хао"
    const val introMessage_124_chapterTwo = "<b>Рассказчик</b>\nВидя это, Фэн Хао ускорил движения своего пальца, заставляя Сюэ Цзяо двигать бёдрами быстрее, чтобы ему соответствовать. Затем её тело начало дергаться. Заметив это, Фэн Хао сказал:"
    const val introMessage_125_chapterTwo = "<b>Фэн Хао</b>\n- Сейчас самое время"
    const val introMessage_126_chapterTwo = "<b>Рассказчик</b>\nОн дразнил и входил в неё пальцем, заставляя разум Сюэ Цзяо опустеть, прежде чем она выпустила свои девственные воды. Она вскрикнула и потеряла сознание от всеохватывающего наслаждения"

    const val introMessage_127_chapterTwo = "<b>Рассказчик</b>\nЕё голова опустилась на плечо Фэн Хао, когда девушка окончательно успокоилась"
    const val introMessage_128_chapterTwo = "<b>Рассказчик</b>\nУвидев это, Фэн Хао кивнул, прежде чем снова услышал знакомый голос"
    const val introMessage_128_chapterTwo_1 = "Что он тут делает???"
    const val introMessage_129_chapterTwo = "<b>Ван Вэй</b>\n- Молодец, парень. Я и не ожидал, что ты справишься с этим так легко, - сказал Ван Вэй"
    const val introMessage_130_chapterTwo = "<b>Фэн Хао</b>\n- Ты наблюдал за мной с самого начала, верно? - сказал Фэн Хао, посмотрев на старика"
    const val introMessage_131_chapterTwo = "<b>Ван Вэй</b>\n- Конечно. Как я мог обрести покой в своем сердце, если бы ушел? - рассмеялся Ван Вэй"
    const val introMessage_132_chapterTwo = "<b>Ван Вэй</b>\n- Если ты еще не закончил, то куй железо, пока горячо"
    const val introMessage_133_chapterTwo = "<b>Фэн Хао</b>\n- Я хочу сделать это, но потерял много крови из-за раны в плече, - ответил Фэн Хао"
    const val introMessage_134_chapterTwo = "<b>Рассказчик</b>\nВан Вэй вздохнул, вынул таблетку и бросил её Фэн Хао"
    const val introMessage_135_chapterTwo = "<b>Рассказчик</b>\nПарень схватил её и сразу же съел"
    const val introMessage_136_chapterTwo = "<b>Рассказчик</b>\nОн начал культивировать, чтобы залечить свою рану, и через 10 минут ранение исчезло, не оставив даже шрама"
    const val introMessage_137_chapterTwo = "<b>Рассказчик</b>\nИсцелив плечо, Фэн Хао поднялся со своего места и понёс бессознательную Сюэ Цзяо"
    const val introMessage_138_chapterTwo = "<b>Фэн Хао</b>\n- Мне нужно подходящее место, чтобы начать культивировать, - сказал Фэн Хао, глядя на Ван Вэя"
    const val introMessage_139_chapterTwo = "<b>Ван Вэй</b>\n- Хорошо, - ответил старик и затем махнул рукой, заставив Фэн Хао и Сюэ Цзяо исчезнуть вместе"

    const val Glave_1 = "Глава 1"
    const val Glave_1_cancel = "<b>Рассказчик</b>\nКонец первой главы"
    const val Glave_2_start = "Перейти ко второй главе!"
    const val Glave_2_cancel = "<b>Рассказчик</b>\n" + "Конец второй главы"
    const val Glave_3_start = "Перейти к третьей главе"
    const val Glave_3_cancel = "<b>Рассказчик</b>\n" + "Конец третьей главы"
    const val Glave_4_start = "Перейти к четвертой главе"
    const val Glave_4_cancel = "<b>Рассказчик</b>\n" + "Конец четвертой главы"
    const val Glave_5_start = "Перейти к пятой главе"
    const val Glave_55_start = "<b>Рассказчик</b>\n" + "Конец четвертой главы"
    const val Glave_6 = "Глава 6"
    const val Glave_7 = "Глава 7"
    const val Glave_8 = "Глава 8"
    const val Glave_9 = "Глава 9"
}